export default {
  projections: {
    ФотоE: {
      услуги: {
        __caption__: 'Услуги',
        наименование: {
          __caption__: 'Наименование'
        },
        цена: {
          __caption__: 'Цена'
        }
      },
      количество: {
        __caption__: 'Количество'
      },
      бумага: {
        __caption__: 'Бумага'
      }
    }
  },
  validations: {
    бумага: {
      __caption__: 'Бумага'
    },
    количество: {
      __caption__: 'Количество'
    },
    услуги: {
      __caption__: 'Услуги'
    },
    печатьФОТО: {
      __caption__: 'печатьФОТО'
    }
  }
};
